;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: MiHLitvin
; TranslationAuthorEmail: mih@mail-me.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 9.01
;
[GUI]
ButtonYes=Так
ButtonNo=Не
ButtonOK=Добра
ButtonMinimize=Схаваць
ButtonMaximize=Расчыніць
ButtonClose=Зачыніць
ButtonRestore=Аднавіць
ButtonMenu=Мэню

[Translation]
ReadHabit=Зьлева направа
LanguageName=BEL_Cyr
LangCode=0423
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Зьвесткі
Warning=Увага
Error=Памылка
Confirm=Пацьверджаньне
pmGo=Перайсьці да файла
pmNone=Зьняць выбар
pmAll1=Абраць усё
pmrec=Раіцца
pmIgnore=Іґнараваць пункт
pmExport=Экспартаваць у ...
pmInvert=Зьвярнуць выбар
Frminput.btnok.caption=Добра
Frminput.btncancel.caption=Скасаваць
FrmWDC.pmPortable.caption=Стварыць партатыўную вэрсію
;
; Main GUI
;
FrmScheduler.caption=Расклад
FrmCommon.lbltrash.caption=Сьмецьце
FrmCommon.lbltrace.caption=Сьляды
FrmCommon.lblapp.caption=Прыкладаньні
FrmCommon.lblcookie.caption=Біркі
FrmCommon.lbltrashhint.caption=Непатрэбныя файлы.
FrmCommon.lbltracehint.caption=Сьляды працы карыстача.
FrmCommon.lblapphint.caption=Непатрэбныя файлы ці сьляды працы, створаныя іншымі прыкладаньнямі.
FrmCommon.lblcookiehint.caption=Біркі азіральнікаў.
FrmWDC.pmrestore.caption=Аднавіць
FrmWDC.pmsettings.caption=Налады
FrmGeneral.chkuac.caption=Прапускаць кантроль улік. запісаў (UAC)
FrmWDC.pmHelp.caption=Анлайн-даведка
FrmWDC.pmHome.caption=Хатняя старонка
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Скантактавацца
FrmWDC.pmCheckNew.caption=Шукаць абнаўленьні
FrmWDC.pmLang.caption=Мова
FrmWDC.pmSkin.caption=Вокладка
FrmWDC.pmabout.caption=Пра праґраму
FrmWDC.btncomm.caption=Агульная ачыстка
FrmWDC.btnadv.caption=Дадатк. ачыстка
FrmWDC.btnsilm.caption=Памяншэн. Сыстэмы
FrmWDC.btnlikeit.caption=Падабаецца
FrmWDC.btnsuggest.caption=Водгукі й прапановы
FrmWDC.btnupdate.caption=Шукаць абнаўленьні
FrmWDC.btnfacebook.hint=Будзьма разам у Facebook
FrmWDC.btntwitter.hint=Будзьма разам у Twitter
FrmWDC.btnemail.hint=Параіць сябрам
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Пошук пустых файлаў" дзейнічае толькі адзін раз. У наступны раз Вам будзе трэба абраць гэта зноў.
Frmadvdc.btnscan.caption=Пачаць пошук
Frmadvdc.lblpath.caption=Шукаць на:
Frmadvdc.btnrescan.caption=Шукаць ізноў
Frmadvdc.btnall.caption=Пазначыць усё
Frmadvdc.btnadvanced.caption=Дадатковыя налады
Frmadvdc.btnnone.caption=Зьняць пазнакі
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner - вядучы дармавы чысьцільнік Рэестру для Windows. Хуткі, дбайны й бясьпечны!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer - складанка праґрамаў для ачысткі Рэестру й дыскаў, а таксама для наладкі істотных парамэтраў сыстэмы. Зручная й эфэктыўная!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Найхутчэйшы пошук у Сьвеце!
Frmadvdc.lblrec.caption=Іншыя карыстацкія прыкладаньні:
Frmadvdc.vtfiles.Columns[0]=Імя файла
Frmadvdc.vtfiles.Columns[1]=Памер
Frmadvdc.vtfiles.Columns[2]=Шлях
Frmadvdc.vtfiles.Columns[3]=Апошні доступ
Frmadvdc.vtfiles.Columns[4]=Тып
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Добра
FrmAdvSettings.btnadd.caption=Дадаць
FrmAdvSettings.btnremove.caption=Выдаліць
FrmAdvSettings.btncancel.caption=Скасаваць
FrmAdvSettings.wcknull.caption=Шукаць пустыя файлы (0 Б, павольней)
FrmAdvSettings.wckshortcut.caption=Шукаць хібныя цэтлікі (павольней)
FrmAdvSettings.caption=Дадатковыя налады
FrmAdvSettings.btnre.caption=Раіцца
FrmAdvSettings.btnall.caption=Пазначыць усё
FrmAdvSettings.btnnone.caption=Зьняць пазнакі
FrmWDC.btnassist.caption=Асыстэнт
FrmGeneral.chkassist.caption=Паведамляць, калі нехта апублікаваў платнае пытаньне
;
; About
;
FrmAboutWin.caption=Пра праґраму
FrmAboutWin.btnOK.caption=Добра
FrmAbout.lblver.caption=Бягучая вэрсія:
FrmAbout.lblhome.caption=Хатняя старонка:
FrmAbout.lblemail.caption=Эл.адрас падтрымкі:
FrmAbout.lblthanks.caption=Дзякуем наступным панам за іх садзейнічаньне:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Рэжым Каманднага радка
FrmAutorunSettings.lblcmdinfo.caption=Вы можаце запускаць праґраму з каманднага радку для аўтаачысткі вашых дыскаў. Каб атрымаць больш зьвесткаў, калі ласка націсьніце F1 ці перайдзіце па спасылцы нашай анлайн-даведкі.
FrmAutorunSettings.chk1.caption=Стварыць значак на Стальцу "Clean with 1-Click"
FrmAutorunSettings.chkadv.caption=уключыць Дадатковую ачыстку
FrmAutorunSettings.btnhelp.caption=Даведка
;
; Common Cleaner
;
FrmCommon.btnall.caption=Абраць усё
FrmCommon.btnre.caption=Раіцца
FrmCommon.btnnone.caption=Зьняць выбар
FrmCommon.wckadv.caption=Уключыць Дадатковую ачыстку
FrmCommon.WiseLabel1.caption=Расклад
FrmCommon.lbltype.caption=Тып запуску:
FrmCommon.lblweek.caption=Абярыце дзень:
FrmCommon.lbltime.caption=Час:
FrmCommon.btnScan.caption=Пачаць пошук
FrmCommon.lblstat.caption=Хуткі й просты спосаб ачысткі ад сьмецьця й абароны вашае прыватнасьці.
FrmCommon.btncancel.caption=Скасаваць
FrmCommon.btnrescan.caption=Шукаць ізноў
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Дадаць файлы
FrmExclusion.btnAddFolder.caption=Дадаць тэчку
FrmExclusion.btnAddType.caption=Дадаць тып
FrmExclusion.BtnAddCookie.caption=Дадаць біркі
FrmExclusion.btnImport.caption=Імпарт
FrmExclusion.btnExport.caption=Экспарт
FrmExclusion.btnRemove.caption=Выдаліць
;
; General Settings
;
FrmGeneral.lbtran.caption=Перакласьці на...
FrmGeneral.chkNews.caption=Аўтаатрыманьне навінаў
FrmGeneral.chknotice.caption=Паказваць апавяшчэньні
FrmGeneral.chkwipe.caption=Заціраць выдаляныя зьвесткі (павольней)
FrmGeneral.WiseLabel1.caption=Абнаўленьне:
FrmGeneral.WiseLabel2.caption=Мова:
FrmGeneral.btnchecknew.caption=Праверыць
FrmGeneral.WiseLabel4.caption=Тэчкі для ачысткі (для дасьведчаных карыстачоў)
FrmGeneral.btnAdd.caption=Дадаць
FrmGeneral.btnRemove.caption=Выдаліць
FrmGeneral.chkexp.caption=Удасканаленьне праґрамы
FrmGeneral.lblexp.caption=Падрабязьней
;
; Restore
;
FrmRestore.btnrestore.caption=Аднавіць
FrmRestore.btnremove.caption=Выдаліць
FrmRestore.Btnclose.caption=Зачыніць
FrmRestore.caption=Аднаўленьне

;
; Settings
;
FrmSettings.tsCommon.caption=Агульныя
FrmSettings.tsAutoRun.caption=Самазагр.
FrmSettings.tsExclusion.caption=Выключэн.
FrmSettings.btnAbout.caption=Пра праґраму
FrmSettings.btnok.caption=Добра
FrmSettings.btncancel.caption=Скасаваць
FrmSettings.caption=Налады
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Калі ласка, паспрабуйце нашыя прадукты для паляпшэньня хуткадзейнасьці Windows.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer - складанка праґрамаў для ачысткі Рэестру й дыскаў, а таксама для наладкі істотных парамэтраў сыстэмы. Зручная й эфэктыўная!
FrmSysClean.lbl1.caption=Wise Registry Cleaner - вядучы дармавы чысьцільнік Рэестру для Windows. Хуткі, дбайны й бясьпечны!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Вы жадаеце палепшыць хуткадзейнасьць Windows?
FrmSysClean.btnSlimming.caption=Выдаліць
FrmSysClean.btnall.caption=Абраць усё
FrmSysClean.btnrecommended.caption=Раіцца
FrmSysClean.btnnone.caption=Зьняць выбар
FrmSysClean.vtsys.Columns[0]=Частка сыстэмы
FrmSysClean.vtsys.Columns[1]=Памер
FrmSysClean.vtsys.Columns[2]=Месцаваньне
FrmSysClean.vtsys.Columns[3]=Прапанова
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Вольна
FrmDiskDefrag.btnfolder.caption=Тэчкі
FrmDiskDefrag.btnfile.caption=Файлы
FrmDiskDefrag.btnsystem.caption=Сыст. файлы
FrmDiskDefrag.btnFragmented.caption=Фраґмэнтавана
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Адключыць кампутар пасьля дэфраґмэнтацыі.
FrmDiskDefrag.btnpause.caption=Прыпыніць
FrmDiskDefrag.btnstop.caption=Спыніць
FrmDiskDefrag.btnDefrag.caption=Распачаць
FrmWDC.btndefrag.caption=Дэфраґмэнтацыя
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Калі Вам спадабаўся Wise Disk Cleaner, калі ласка парайце гэтае цудоўнае дармавое прыкладаньне ўсім вашым сябрам.
FrmlikeUs.lblInfo.caption=Калі ласка, дзяліцеся Wise Disk Cleaner з вашымі роднымі, сябрамі, сваякамі, калеґамі й аднаклясьнікамі пры дапамозе эл.пошты, жывальнікаў, Twitter, YouTube, Facebook і г.д. .. Яны таксама застануцца задаволенымі гэтаю праґрамаю.
FrmlikeUs.lblRate.caption= Рэйтынґ Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Дадайце нас:
FrmlikeUs.lblshare.caption=Падзяліцца Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Спампаваць
FrmlikeUs.imgrate.hint=Надайце нам 5 зоркаў
FrmlikeUs.imgmail.hint=Падзяліцца праз эл.пошту
FrmlikeUs.imgface1.hint=Падзяліцца праз Facebook
FrmlikeUs.imgface2.hint=Дадайце нас у Facebook
FrmlikeUs.imgtwitter1.hint=Падзяліцца праз Twitter
FrmlikeUs.imgtwitter2.hint=Дадайце нас у Twitter
FrmlikeUs.Caption=Падабаецца
FrmlikeUs.lbldownload.caption=Спампуйце больш дармавых праґрамаў з WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=Праект па ўдасканаленьні праґрамных прадуктаў WiseCleaner.com
Frmsecurity.lbltitle.caption=Далучыцеся да Праекту па ўдасканаленьні нашых праґрамных прадуктаў
Frmsecurity.lblinfo1.caption=Дапамажыце ўдасканаліць гэты прадукт! Вы можаце прыняць удзел у паляпшэньні нашых праґрамаў, перадаючы зьвесткі ў WiseCleaner.com пра тое, як Вы выкарыстоўваеце прадукты WiseCleaner.
Frmsecurity.lblinfo2.caption=Ніякія з сабраных зьвесткаў ня будуць выкарыстаныя дзеля вашай ідэнтыфікацыі ці сувязі з Вамі. Вы зможаце выбыць з праекту ў любы момант, калі пажадаеце.
Frmsecurity.lbllink.caption=Даведайцеся болей пра Ўдасканаленьне праґрамных прадуктаў.
Frmsecurity.cbagree.caption=Далучыцца да Праекту па ўдасканаленьні праґрамных прадуктаў.
Frmsecurity.cbagainst.caption=Я не жадаю прымаць удзел у праекце ў дадзены момант.
Frmsecurity.btnok.caption=Добра

[Message]
Entries=Запісы
Clean=Ачыстка
ScheduleHint=Рэґулярна выконвайце ачыстку кампутара.
UpdateError=Памылка абнаўленьня. Ці жадаеце Вы спампаваць апошнюю вэрсію праґрамы з нашае старонкі?
LestOneItem=Вы павінны абраць прынамсі адзін элемэнт для ачысткі.
HistorySaved=Усяго прасторы вызвалена: %s
DisableAdd=У мэтах бясьпекі, некаторыя адмысловыя тэчкі (такія як, "тэчка Windows", "Загрузка цьвёрдых дыскаў" і "CD-ROM") ня могуць быць даданыя ў гэты сьпіс. 
ConfirmAdd=Вы сапраўды жадаеце выдаліць усе гэтыя файлы ў %s, калі Вы запусьціце "Дадатковую ачыстку"?
DupFolder=Гэтая тэчка ўжо маецца ў сьпісе.
ExImport=Сьпіс выключэньняў экспартаваны ў:
SelectHardDrive=Калі ласка, абярыце цьвёрды дыск
CreationDate=Час стварэньня
Description=Апісаньне
NowCleaning=Ачыстка:
ScheduleNextTime=Выкананьне:
Never=Ніколі
InputType=Азначце імя ці тып файла (напр.: *.tmp і г.д. ..)
WarnNoType=Калі ласка, пазначце прынамсі адзін тып файлаў для пошуку!
NoItemChecked=Калі ласка, пазначце адзін ці больш файлаў для ачысткі.
WDCRunning=Праґрама ўжо працуе.
RemoveSysRestore=Вы сапраўды жадаеце выдаліць абраную сыстэмную кропку аднаўленьня?
RestoreFromSysRestore=Вы павінны перазагрузіць кампутар для перазапуску сыстэмы. Вы жадаеце перазагрузіць яго зараз?
WarnZeroFile=Вы абралі рэжым "Пустыя файлы", але 0-байтныя файлы могуць быць патрэбныя некаторым прыкладаньням. Перад іх выдаленьнем, Вы павінны будзеце праглядзець іх. Вы ўпэўнены, што жадаеце працягнуць?
SysRestoring=Падрыхтоўка да аднаўленьня сыстэмы...
SysCreating=Стварэньне сыстэмнае кропкі аднаўленьня...
Browse=Агляд... 
AllHardDrive=Усе лякальныя дыскі 
Cleaning=Ачыстка... 
Exported=Бягучыя пункты экспартаваныя ў %s. Вы жадаеце адчыніць гэты файл зараз? 
LeftTimeSec=Працягласьць: %d хвіл. і %d сэк.. 
Safetodel=Гэты файл можа быць бясьпечна выдалены. 
MoreSpace=Для вызваленьня прасторы. 
Unknow=Невядома. 
AddFileType=Даданьне тыпу файлаў 
AlreadExist=%s ужо маецца ў сьпісе. 
illegalType=%s непрымальны тып файлаў. 
Summary=Апісаньне
InputSummary=Калі ласка, азначце апісаньне гэтага тыпу: 
noselected=Не абрана ніякіх пунктаў. 
DelFileType=Вы сапраўды жадаеце выдаліць гэты тып файлаў? 
ScanAborted=Пошук скасаваны! 
TrashFound=%d файл(а,аў) знойдзена, агульны памер %s. 
NoTrashAndTrace=Віншуем! Ваш кампутар ачышчаны! 
CleanDone=Ачыстка выкананая! 
LestOne=Вы павінны абраць прынамсі адну вобласьць для пошуку. 
LestOneClean=Вы павінны абраць прынамсі адну вобласьць для ачысткі.
Scanning=Пошук..
InvalidIgnorItem=Не магу прапусьціць гэты пункт.
TraceFound=%d сьлядоў знойдзена.
CleanNow=Мы раім Вам пстрыкнуць "Пачаць ачыстку", каб неадкладна выдаліць гэтыя сьмецьце й сьляды.
TrashRemoved=%d файл(а,аў) выдалена, прасторы вызвалена: %s. 
TraceRemoved=%d сьлядоў выдалена. 
LastCommonClean=Апошняя ачыстка вашых дыскаў: 
Working=Калі ласка, дачакайцеся выкананьня бягучае задачы й паспрабуйце зноў. 
NoFilesFound=Ня мае сьмецьця 
NoTracesFound=Ня мае сьлядоў
FindTraces=%d сьлядоў
NoItemFound=Нічога ня знойдзена 
FindFilesSize=%d файл(а,аў) знойдзена, агульны памер %s 
FindTracesSection=%d сьлядоў знойдзена ў гэтай вобласьці
CanFreeSpace=Усяго знойдзена %d файл(а,аў), можна вызваліць %s дыскавае прасторы 
TotalTraces=Усяго знойдзена %d сьлядоў
EnableRestore=Аднаўленьне Сыстэмы адключанае. Вы жадаеце ўключыць гэтую службу? 
RestorePointFail=Збой стварэньня кропкі аднаўленьня.
ErrorMsg=Паведамленьне пра памылку:
NoNewVer=Абнаўленьні ня знойдзеныя!
KeyWord=Калі ласка, азначце ключавое слова:
AddFolder=Даданьне тэчкі
CannotCrTask=Не магу стварыць задачу пляноўшчыка.
InvalidType=Хібнае пашырэньне файла.
NoType=Вы павінны пазначыць прынамсі адзін тып файлаў для пошуку.
FailToDelete=Некаторыя файлы ня могуць быць зараз выдаленыя, але яны будуць выдаленыя падчас наступнае загрузкі сыстэмы.
GoodHabit=Вы маеце чысты кампутар. Трымаць кампутар у чысьціні - добрая звычка. Калі ласка, прытрымлівайцеся яе!
7After=Мінула %d дзён пасьля апошняе дэфраґмэнтацыі. Раіцца выканаць неадкладны аналіз. 
7Before=Утрыманьне вашых дыскаў у чысьціні - добрая звычка, якая дапамагае вызваліць дыскавую прастору й абараніць вашую прыватнасьць.
TaskExists=Задача пляноўшчыка ўжо існуе. Вы жадаеце выдаліць старую задачу й заплянаваць новую? (Не - рэдаґаваць існую задачу. Скасаваць - скасаваць дзеяньне.) 
NoBackupSelected=Вы павінны абраць прынамсі адзін рэзэрвовы файл для аднаўленьня.
StartScan=Пачаць пошук
StartClean=Выдаліць
Cancel=Скасаваць
Idle=Падчас прастою
Daily=Штодня
Weekly=Штотыдзень
Monthly=Штомесяц
Monday=Панядзелак
Tuesday=Аўторак
Wednesday=Серада
Thursday=Чацьвер
Friday=Пятніца
Saturday=Субота
Sunday=Нядзеля
AvdDefaultHint=У гэтай частцы даступны дадатковыя налады для больш дасканалага пошуку сьмецьця.
TrashFoundEx=Былі знойдзены наступныя сьмецьцевыя файлы:
NoDriveChecked=Вы павінны абраць для пошуку адзін ці больш дыскаў.
ScanFor=Пошук на дысках:
FindDrives=Пошук дыскаў...
Login=Падчас уваходу
NewVer=Даступна новая вэрсія! Вы жадаеце абнавіць праґраму зараз?
TranslateTo=Перакласьці...
AddCookies=Даданьне біркаў
InputCookie=Азначце біркі (напр.: wisecleaner.com і г.д.)
InvalidCookie=Хібныя біркі
BrowserRunning=Праґрама %s запушчаная. Вы жадаеце зачыніць яе? Інакш, кэш і біркі ня змогуць быць выдаленыя.

[CommonClean]
ScanAbortedHint=Мы раім Вам неадкладна распачаць пошук сьмецьця й сьлядоў працы на кампутары.
DefaultHint=Звычайная ачыстка ад сьмецьця й выдаленьне сьлядоў працы на кампутары для абароны вашае прыватнасьці.
ScanAbortedHint1=Мы раім Вам неадкладна выканаць пошук сьмецьця.
WhenIdle=Падчас прастою
WhenLogin=Падчас уваходу

[SysClean]
Open=Адчыніць
Remove=Выдаліць
MoreSpace=Вызваленьне прасторы
Cleaning=Ачыстка...
Scanning=Пошук... 
ScanEnd=Пошук выкананы, усяго знойдзена %d элемэнт(а,аў), можна вызваліць %s дыскавае прасторы.
NoItems=Віншуем! Ваш сыстэмны дыск ачышчаны. 
SpaceFreed=Выканана, %s дыскавае прасторы вызвалена.
Installer=Састарэлыя ўсталёўнікі Windows
LongInstaller=Састарэлыя Windows-усталёўнікі зьяўляюцца непатрэбнымі файламі й могуць быць выдаленыя дзеля вызваленьня дыскавае прасторы.
PatchUninstall=Высталёвачныя файлы абнаўленьняў Windows
LongPatchUninstall=Калі Вы не зьбіраецеся высталёўваць абнаўленьні Windows, то можаце выдаліць гэтыя файлы.
Downloadedfiles=Спампаваныя ўсталёвачныя файлы Windows
Longdownloadedfiles=Пасьля пасьпяховага абнаўленьня Windows, гэтыя файлы можна выдаліць.
Baselinecache=Кэш базавых усталёўнікаў Windows
LongBaselinecache=Гэтыя файлы ствараюцца падчас усталёўкі Windows-службаў і могуць быць потым выдаленыя.
JPIME=Японскія IME-файлы
LongJPIME=Калі Вы болей ня маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
KoreanIME=Карэйскія IME-файлы
LongKoreanIME=Калі Вы болей ня маеце патрэбы ў карэйскай мове, то можаце выдаліць гэтыя файлы.
TChineseIME=Кітайскія (традыцыйная сыстэма) IME-файлы
LongTChineseIME=Калі Вы болей ня маеце патрэбы ў кітайскай (традыцыйная) мове, то можаце выдаліць гэтыя файлы.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Калі Вы болей ня маеце патрэбы ў сыстэме трансьлітарацыі кітайскіх герогліфаў, то можаце выдаліць гэтыя файлы.
HelpFile=Файлы Даведкі Windows
LongHelpFile=Калі Вы болей ня маеце патрэбы ў дапаможных файлах Windows, то можаце выдаліць іх.
SamplePic=Узоры відарысаў
LongSamplePic=Калі Вам болей не патрэбны сыстэмныя ўзоры відарысаў, то можаце выдаліць іх.
SampleMic=Узоры музыкі
LongSampleMic=Калі Вам болей не патрэбны сыстэмныя ўзоры гукавых файлаў, то можаце выдаліць іх.
SampleVideos=Узоры відэа
LongSampleVideos=Калі Вам болей не патрэбны сыстэмныя ўзоры відэафайлаў, то можаце выдаліць іх.
SampleMedia=Узоры мэдыяфайлаў
LongSampleMedia=Калі Вам болей не патрэбны сыстэмныя ўзоры мэдыяфайлаў, то можаце выдаліць іх.
Wallpaper=Шпалеры Windows
LongWallpaper=Калі Вам болей не патрэбны шпалеры для Стальца, то можаце выдаліць іх.
[DiskDefrag]
Volume=Дыск
Format=Файлавая сыстэма
TotalSpace=Памер
FreeSpace=Вольна
Fragmented=Фраґмэнтацыя
Status=Стан
PmDefrag=Дэфраґмэнтаваць
QuickOpt=Хуткая аптымізацыя
FullOpt=Поўная аптымізацыя
PmAnlyse=Аналізаваць
Resume=Узнавіць
Analying=Аналізаваньне
Defragmenting=Дэфраґмэнтацыя
Optimizing=Аптымізацыя
Analyed=Прааналізавана
Defragmented=Дэфраґмэнтавана
Optimized=Аптымізавана
Pause=Прыпыніць
IsSSD=Магчыма, ваш выбар уключае прынамсі адзін цьвёрдацельны дыск. Дэфраґмэнтацыя такога дыска можа паўплываць на яго працаздольнасьць і скараціць час яго службы. Вы сапраўды жадаеце працягнуць?
FragmentedRate=Фраґмэнтацыя

[Area]
LogFiles=Дзёньнікі
syscache=Сыстэмны кэш
Systempatches=Абнаўленьні сыстэмы
tempfiles=Часовыя файлы
Invalidsysconfig=Хібныя парамэтры сыстэмы
SystemTrace=Сьляды працы Windows і прыкладаньняў
WindowsSystem=Сыстэма Windows
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MSEdgeCache=Кэш Microsoft Edge
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Складнікі Windows
Cookies=Біркі
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Хібныя задачы
Downloads=Спампаваныя файлы
MSEdge-Cache=Кэш Microsoft Edge
MSEdge=Гісторыя спампоўкаў Microsoft Edge
MSEdge-Cookies=Біркі Microsoft Edge
MSEdge-History=Гісторыя азіраньня Microsoft Edge
IISLog=Файлы дзёньніка IIS
WindowsSysCache=Сыстэмны кэш Windows
QQ=Кэш і атрыманыя відарысы Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Сэсіі Google Chrome
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=Кэш PaleMoon
PaleMoonHistory=Гісторыя PaleMoon
PaleMoonCookies=Біркі PaleMoon
PaleMoonDownloadHistory=Гісторыя запампоўкаў PaleMoon
PaleMoonSession=Сэсіі PaleMoon
PaleMoonSitePreferences=Перавагі старонкаў PaleMoon
PaleMoonSavedFormInformation=Захаваныя зьвесткі формаў PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Кэш усталёўнікаў Windows
MESCache=Дзёньнікі й кэш абнаўленьня Microsoft Security Essentials
AppleInstallCache=Кэш усталёўкі абпраґрамаваньня Apple
MetroCache=Кэш Windows Metro
UserDefine=Карыстацкія правілы ачысткі
OfficeRecent=Гісторыя Microsoft Office
IEHistory=Гісторыя актыўнасьці Internet Explorer
FontCache=Кэш шрыфтоў Windows
InvalidStartMenu=Хібныя пункты мэню Пуск
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Часовыя файлы Adobe Reader
AdobePhotoshop=Гісторыя Adobe Photoshop
DaemonTools=Прылады Daemon
BitTorrent=BitTorrent
OperaCache=Кэш Opera
OperaHistory=Гісторыя Opera
OperaCookies=Біркі Opera
OperaSessions=Захаваныя сэсіі Opera
OperaURLHistory=Азначаныя URL-адрасы Opera
OperaSiteIcon=Значакі старонкаў Opera
OperaPassword=Захаваныя паролі Opera
Networkmapping=Гісторыя адлюстраваньня сеткавых дыскаў
LastDownloadDir=Апошняя тэчка запампоўкі
TrashClean=Непатрэбныя файлы
TraceClean=Сьляды працы на кампутары
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Кіраўнік відарысамі Microsoft Office
Office=Microsoft Office
OfficeRecent=Гісторыя Microsoft Office
TypeOtherApp=Іншыя прыкладаньні
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Кампанэнты Windows
FireFoxOther=Іншая гісторыя Mozilla FireFox
FireFoxPass=Захаваныя паролі Mozilla FireFox
FireFoxForm=Гісторыя самазапаўненьня формаў Mozilla FireFox
FireFoxCookies=Біркі Mozilla FireFox
ChromePass=Захаваныя паролі Google Chrome
ChromeForm=Гісторыя самазапаўненьня формаў Google Chrome
ChromeCookies=Біркі Google Chrome
IEPass=Захаваныя паролі Internet Explorer (запавольвае пошук)
IEForm=Гісторыя самазапаўненьня формаў Internet Explorer (запавольвае пошук)
IECookies=Біркі Microsoft Internet Explorer
DOMStoreCookies=Біркі Microsoft IE DOMStore
IEAddressBarHistory=Гісторыя паліцы адрасу Internet Explorer
TypeInternet=Вандраваньне па Сеціве
JumpList=Сьпісы пераходаў Паліцы Задачаў
SearchList=Гісторыя пошуку Windows
TraryNotify=Гісторыя апавяшчэньняў з сыстэмнага трэя Windows
ExplorerMRU=Іншыя MRU Правадніка
Recentdocuments=Апошнія дакумэнты
RunStartMenu=Гісторыя Мэню Запуск
TypeSystem=Сыстэма Windows
Flash=Adobe Flash Player
TypeMedia=Мультымэдыя
FireFoxCache=Кэш Mozilla FireFox
ChromeCache=Кэш Google Chrome
IECahce=Кэш Microsoft Internet Explorer
LogFile=Файлы сыстэмнага дзёньніка
DownloadedPatch=Файлы запампоўкі, створаныя Windows
ErrorReport=Файлы справаздачаў пра памылкі
Dump=Файлы адбіткаў памяці
ThumbCache=Кэш эскізаў відарысаў
InvalidLnk=Хібныя цэтлікі
UserTemp=Сьмецьце, створанае прыкладаньнямі
SysTemp=Сьмецьце, створанае Windows
Prefetch=Файлы кэша загрузкі сыстэмы 
RemoteDesktop=Файлы кэша падаленага стальца
Recyclebin=Ачышчаць Сьметніцу
SafariCache=Сеціўны кэш Safari
SafariHistory=Гісторыя Safari
SafariCookies=Біркі Safari
SafariPass=Захаваныя зьвесткі формаў Safari
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Вызначана карыстачом
ZeroFile=Пусты файл - 0 байтаў
WinSetupLog=Файл дзёньніка памылкаў усталёўкі Windows.
NtUninstall=Высталёўнік абнаўленьняў Windows.
InvalidLnk=Хібны цэтлік
UserTemp=Файл у карыстацкай часовай тэчцы.
WinTemp=Файл у часовай тэчцы Windows.
RecentFiles=Файл Гісторыі.
PatchSource=Зыходны файл абнаўленьняў Windows.
TempFile=Часовы файл
fcwdir=Файл, створаны падчас запампоўкі.
tfcbp=Часовы файл праґрамаў.
sdrf=файл аднаўленьня Scandisk
OldFile=Стары файл
outdatedfile=Састарэлы файл.
fcwhfir=Файл, створаны падчас працы Даведкі.
Ncfile=Файл кэша навінаў.
Backupfile=Адноўка
WBfile=Адноўка MS Word.
Cbswahf=Створаны падчас пошуку ў Даведцы.
whtf=Часовы сыстэмны файл Даведкі.
Logfile=Файл дзёньніка
LLogfile=Файл дзёньніка, створаны прыкладаньнямі ці сыстэмнымі службамі.
Errorfile=Памылковы файл
Wmdf=Файл адбітка памяці Win2000/XP.
bcomf=адноўка зьмененых файлаў.
Indexfile=Файл-азначнік
ifcbsiotitpbs=файл-азначнік, створаны, каб паскорыць прагляд відарысаў.
Tfcds=Часовы файл усталёўкі.
Intermediatefile=Прамежкавы файл
chkfile=Адноўлены файл

[AutoClean]
DiskSaved=дыскавае прасторы вызвалена.
Title=Віншуем!
TraceCleanned=сьлядоў выдалена.

[Skin]
SkinDefault=Змоўчная
SkinGray=Шэрая
SkinOrange=Памяранцавая
SkinCustom=Карыстацкая
SkinColor=Вызначыце колер вокладкі

[AutoUpdate]
CurrentFile=Бягучы файл:
Canceling=Скасаваньне..
CANCEL=Скасаваць
Ready=Гатова да спампоўкі.